Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: The host of the live session gave you view access, so this document stays read-only.
de: Der Host der Live-Sitzung hat dir nur Lesezugriff gegeben, daher bleibt dieses Dokument schreibgeschützt.
es: El anfitrión de la sesión en directo te ha dado acceso de visualización, así que este documento sigue siendo de solo lectura.
fr: L’hôte de la session en direct vous a donné un accès en lecture : ce document reste donc en lecture seule.
it: L’host della sessione dal vivo ti ha dato l’accesso in visualizzazione, quindi questo documento resta di sola lettura.
ja: ライブセッションのホストが閲覧権限を付与したため、この書類は読み出し専用のままです。
ko: 라이브 세션의 호스트가 보기 권한을 부여했으므로 이 문서는 읽기 전용으로 유지됩니다.
nl: De host van de livesessie heeft je leestoegang gegeven, dus dit document blijft alleen-lezen.
pl: Gospodarz sesji na żywo przyznał Ci dostęp do wyświetlania, więc ten dokument pozostaje tylko do odczytu.
pt_br: O anfitrião da sessão ao vivo deu a você acesso de visualização, então este documento continua somente leitura.
ru: Организатор совместного сеанса дал вам доступ только для просмотра, поэтому документ остается доступным только для чтения.
sv: Värden för livesessionen gav dig visningsbehörighet, så dokumentet förblir skrivskyddat.
tr: Canlı oturumun sahibi size görüntüleme erişimi verdi, bu yüzden bu belge salt okunur kalıyor.
zh_hans: 实时会话的主持人给了你查看权限，因此此文稿保持只读。
zh_hant: 即時工作階段的主持人給了你檢視權限，因此此文件保持唯讀。

source: The host removed you from the live session.
de: Der Host hat dich aus der Live-Sitzung entfernt.
es: El anfitrión te ha eliminado de la sesión en directo.
fr: L’hôte vous a retiré de la session en direct.
it: L’host ti ha rimosso dalla sessione dal vivo.
ja: ホストによってライブセッションから削除されました。
ko: 호스트가 사용자를 라이브 세션에서 제거했습니다.
nl: De host heeft je uit de livesessie verwijderd.
pl: Gospodarz usunął Cię z sesji na żywo.
pt_br: O anfitrião removeu você da sessão ao vivo.
ru: Организатор удалил вас из совместного сеанса.
sv: Värden tog bort dig från livesessionen.
tr: Oturum sahibi sizi canlı oturumdan çıkardı.
zh_hans: 主持人已将你从实时会话中移除。
zh_hant: 主持人已將你從即時工作階段中移除。

source: The host's device didn't accept the connection.
de: Das Gerät des Hosts hat die Verbindung nicht angenommen.
es: El dispositivo del anfitrión no ha aceptado la conexión.
fr: L’appareil de l’hôte n’a pas accepté la connexion.
it: Il dispositivo dell’host non ha accettato la connessione.
ja: ホストのデバイスが接続を受け入れませんでした。
ko: 호스트의 기기가 연결을 수락하지 않았습니다.
nl: Het apparaat van de host heeft de verbinding niet geaccepteerd.
pl: Urządzenie gospodarza nie zaakceptowało połączenia.
pt_br: O dispositivo do anfitrião não aceitou a conexão.
ru: Устройство организатора не приняло подключение.
sv: Värdens enhet accepterade inte anslutningen.
tr: Oturum sahibinin aygıtı bağlantıyı kabul etmedi.
zh_hans: 主持人的设备没有接受连接。
zh_hant: 主持人的裝置沒有接受連線。

source: The internet relay isn't set up.
de: Das Internet-Relay ist nicht eingerichtet.
es: El relé de internet no está configurado.
fr: Le relais internet n’est pas configuré.
it: Il relay internet non è configurato.
ja: インターネットリレーが設定されていません。
ko: 인터넷 릴레이가 설정되지 않았습니다.
nl: De internetrelay is niet ingesteld.
pl: Przekaźnik internetowy nie jest skonfigurowany.
pt_br: O relay de internet não está configurado.
ru: Интернет-ретранслятор не настроен.
sv: Internetreläet är inte konfigurerat.
tr: İnternet aktarıcısı ayarlanmamış.
zh_hans: 互联网中继尚未设置。
zh_hant: 網際網路中繼尚未設定。

source: The lasso always comes first. Hidden tools stay one tap away in More.
de: Das Lasso steht immer an erster Stelle. Ausgeblendete Werkzeuge sind unter „Mehr“ nur einen Tipp entfernt.
es: El lazo siempre va primero. Las herramientas ocultas están a un toque en Más.
fr: Le lasso est toujours en premier. Les outils masqués restent à portée d’un toucher dans Plus.
it: Il lazo è sempre il primo. Gli strumenti nascosti restano a un tocco di distanza in Altro.
ja: なげなわは常に先頭です。非表示のツールは「その他」からワンタップで使えます。
ko: 올가미는 항상 맨 앞에 있습니다. 숨긴 도구는 더 보기에서 한 번의 탭으로 사용할 수 있습니다.
nl: De lasso staat altijd vooraan. Verborgen gereedschap blijft één tik verwijderd in Meer.
pl: Lasso jest zawsze pierwsze. Ukryte narzędzia są dostępne jednym stuknięciem w sekcji Więcej.
pt_br: O laço sempre vem primeiro. Ferramentas ocultas ficam a um toque em Mais.
ru: Лассо всегда идет первым. Скрытые инструменты доступны одним касанием в разделе «Еще».
sv: Lasson kommer alltid först. Dolda verktyg finns ett tryck bort under Mer.
tr: Kement her zaman ilk sıradadır. Gizli araçlar Diğer altında tek dokunuş uzaktadır.
zh_hans: 套索始终排在第一位。隐藏的工具在“更多”中轻点即可使用。
zh_hant: 套索一律排在第一個。隱藏的工具在「更多」中點一下即可使用。

source: The last library copy was interrupted. Turn Temporary Diagnostic Mode on again.
de: Die letzte Bibliothekskopie wurde unterbrochen. Aktiviere den temporären Diagnosemodus erneut.
es: La última copia de la biblioteca se ha interrumpido. Vuelve a activar el modo de diagnóstico temporal.
fr: La dernière copie de la bibliothèque a été interrompue. Réactivez le mode de diagnostic temporaire.
it: L’ultima copia della libreria è stata interrotta. Riattiva la modalità diagnostica temporanea.
ja: 前回のライブラリのコピーが中断されました。一時診断モードをもう一度オンにしてください。
ko: 마지막 라이브러리 복사가 중단되었습니다. 임시 진단 모드를 다시 켜십시오.
nl: De laatste bibliotheekkopie is onderbroken. Zet de tijdelijke diagnosemodus opnieuw aan.
pl: Ostatnie kopiowanie biblioteki zostało przerwane. Ponownie włącz tymczasowy tryb diagnostyczny.
pt_br: A última cópia da biblioteca foi interrompida. Ative o Modo de Diagnóstico Temporário novamente.
ru: Последнее копирование библиотеки было прервано. Снова включите временный режим диагностики.
sv: Den senaste bibliotekskopian avbröts. Slå på Tillfälligt diagnostikläge igen.
tr: Son kitaplık kopyalaması yarıda kesildi. Geçici Tanılama Modu’nu yeniden açın.
zh_hans: 上次资料库拷贝已中断。请再次打开临时诊断模式。
zh_hant: 上次資料庫拷貝已中斷。請再次開啟暫時診斷模式。

source: The library folder could not be opened. Choose it again.
de: Der Bibliotheksordner konnte nicht geöffnet werden. Wähle ihn erneut aus.
es: No se ha podido abrir la carpeta de la biblioteca. Vuelve a elegirla.
fr: Impossible d’ouvrir le dossier de la bibliothèque. Choisissez-le à nouveau.
it: Impossibile aprire la cartella della libreria. Sceglila di nuovo.
ja: ライブラリフォルダを開けませんでした。もう一度選択してください。
ko: 보관함 폴더를 열 수 없습니다. 다시 선택하십시오.
nl: De bibliotheekmap kan niet worden geopend. Kies hem opnieuw.
pl: Nie można otworzyć folderu biblioteki. Wybierz go ponownie.
pt_br: Não foi possível abrir a pasta da biblioteca. Escolha-a novamente.
ru: Не удалось открыть папку медиатеки. Выберите ее снова.
sv: Biblioteksmappen kunde inte öppnas. Välj den igen.
tr: Arşiv klasörü açılamadı. Yeniden seçin.
zh_hans: 无法打开资料库文件夹。请重新选择。
zh_hant: 無法打開資料庫檔案夾。請重新選擇。

source: The library folder is not available
de: Der Bibliotheksordner ist nicht verfügbar
es: La carpeta de la biblioteca no está disponible
fr: Le dossier de la bibliothèque n’est pas disponible
it: La cartella della libreria non è disponibile
ja: ライブラリフォルダを利用できません
ko: 라이브러리 폴더를 사용할 수 없음
nl: De bibliotheekmap is niet beschikbaar
pl: Folder biblioteki jest niedostępny
pt_br: A pasta da biblioteca não está disponível
ru: Папка библиотеки недоступна
sv: Biblioteksmappen är inte tillgänglig
tr: Kitaplık klasörü kullanılamıyor
zh_hans: 资料库文件夹不可用
zh_hant: 無法使用資料庫檔案夾

source: The library is not available
de: Die Bibliothek ist nicht verfügbar
es: La biblioteca no está disponible
fr: La bibliothèque n’est pas disponible
it: La libreria non è disponibile
ja: ライブラリを利用できません
ko: 라이브러리를 사용할 수 없음
nl: De bibliotheek is niet beschikbaar
pl: Biblioteka jest niedostępna
pt_br: A biblioteca não está disponível
ru: Библиотека недоступна
sv: Biblioteket är inte tillgängligt
tr: Kitaplık kullanılamıyor
zh_hans: 资料库不可用
zh_hant: 無法使用資料庫

source: The live session couldn't restart: %@
de: Die Live-Sitzung konnte nicht neu gestartet werden: %@
es: No se ha podido reiniciar la sesión en directo: %@
fr: Impossible de redémarrer la session en direct : %@
it: Impossibile riavviare la sessione dal vivo: %@
ja: ライブセッションを再開できませんでした：%@
ko: 라이브 세션을 다시 시작할 수 없습니다: %@
nl: De livesessie kan niet opnieuw starten: %@
pl: Nie można ponownie uruchomić sesji na żywo: %@
pt_br: Não foi possível reiniciar a sessão ao vivo: %@
ru: Не удалось перезапустить совместный сеанс: %@
sv: Livesessionen kunde inte startas om: %@
tr: Canlı oturum yeniden başlatılamadı: %@
zh_hans: 实时会话无法重新开始：%@
zh_hant: 即時工作階段無法重新開始：%@

source: The live session didn't answer.
de: Die Live-Sitzung hat nicht geantwortet.
es: La sesión en directo no ha respondido.
fr: La session en direct n’a pas répondu.
it: La sessione dal vivo non ha risposto.
ja: ライブセッションから応答がありませんでした。
ko: 라이브 세션이 응답하지 않았습니다.
nl: De livesessie heeft niet geantwoord.
pl: Sesja na żywo nie odpowiedziała.
pt_br: A sessão ao vivo não respondeu.
ru: Совместный сеанс не ответил.
sv: Livesessionen svarade inte.
tr: Canlı oturum yanıt vermedi.
zh_hans: 实时会话没有回应。
zh_hant: 即時工作階段沒有回應。

source: The live session ended.
de: Die Live-Sitzung wurde beendet.
es: La sesión en directo ha terminado.
fr: La session en direct est terminée.
it: La sessione dal vivo è terminata.
ja: ライブセッションが終了しました。
ko: 라이브 세션이 종료되었습니다.
nl: De livesessie is beëindigd.
pl: Sesja na żywo została zakończona.
pt_br: A sessão ao vivo terminou.
ru: Совместный сеанс завершился.
sv: Livesessionen avslutades.
tr: Canlı oturum sona erdi.
zh_hans: 实时会话已结束。
zh_hant: 即時工作階段已結束。

source: The live session has ended.
de: Die Live-Sitzung ist beendet.
es: La sesión en directo ha finalizado.
fr: La session en direct a pris fin.
it: La sessione dal vivo è terminata.
ja: ライブセッションは終了しました。
ko: 라이브 세션이 끝났습니다.
nl: De livesessie is afgelopen.
pl: Sesja na żywo się zakończyła.
pt_br: A sessão ao vivo foi encerrada.
ru: Совместный сеанс завершен.
sv: Livesessionen har avslutats.
tr: Canlı oturum sona erdi.
zh_hans: 实时会话已经结束。
zh_hant: 即時工作階段已經結束。

source: The notebook was created with a cover: %@
de: Das Notizbuch wurde mit einem Umschlag erstellt: %@
es: El cuaderno se ha creado con una portada: %@
fr: Le carnet a été créé avec une couverture : %@
it: Il quaderno è stato creato con una copertina: %@
ja: ノートは表紙付きで作成されました：%@
ko: 노트가 표지와 함께 생성되었습니다: %@
nl: Het notitieboek is gemaakt met een omslag: %@
pl: Notatnik został utworzony z okładką: %@
pt_br: O caderno foi criado com uma capa: %@
ru: Блокнот создан с обложкой: %@
sv: Anteckningsboken skapades med ett omslag: %@
tr: Defter bir kapakla oluşturuldu: %@
zh_hans: 笔记本已使用封面创建：%@
zh_hant: 筆記本已使用封面建立：%@

source: The notebook was created with the default paper, because the custom paper could not be stored: %@
de: Das Notizbuch wurde mit dem Standardpapier erstellt, weil das eigene Papier nicht gespeichert werden konnte: %@
es: El cuaderno se ha creado con el papel predeterminado porque no se ha podido guardar el papel personalizado: %@
fr: Le carnet a été créé avec le papier par défaut, car le papier personnalisé n’a pas pu être enregistré : %@
it: Il quaderno è stato creato con la carta predefinita perché non è stato possibile salvare la carta personalizzata: %@
ja: カスタム用紙を保存できなかったため、ノートはデフォルトの用紙で作成されました：%@
ko: 사용자 지정 용지를 저장할 수 없어 노트가 기본 용지로 생성되었습니다: %@
nl: Het notitieboek is gemaakt met het standaardpapier, omdat het aangepaste papier niet kon worden bewaard: %@
pl: Notatnik został utworzony z papierem domyślnym, ponieważ nie można było zachować papieru własnego: %@
pt_br: O caderno foi criado com o papel padrão porque não foi possível armazenar o papel personalizado: %@
ru: Блокнот создан с бумагой по умолчанию, так как свою бумагу не удалось сохранить: %@
sv: Anteckningsboken skapades med standardpapperet eftersom det egna papperet inte kunde lagras: %@
tr: Özel kâğıt saklanamadığı için defter varsayılan kâğıtla oluşturuldu: %@
zh_hans: 由于无法储存自定纸张，笔记本已使用默认纸张创建：%@
zh_hant: 由於無法儲存自訂紙張，筆記本已使用預設紙張建立：%@

source: The notebook was created with the default paper: custom paper needs the Templates feature.
de: Das Notizbuch wurde mit dem Standardpapier erstellt: Eigenes Papier benötigt die Funktion „Vorlagen“.
es: El cuaderno se ha creado con el papel predeterminado: el papel personalizado necesita la función Plantillas.
fr: Le carnet a été créé avec le papier par défaut : le papier personnalisé nécessite la fonctionnalité Modèles.
it: Il quaderno è stato creato con la carta predefinita: la carta personalizzata richiede la funzione Modelli.
ja: ノートはデフォルトの用紙で作成されました：カスタム用紙には「テンプレート」機能が必要です。
ko: 노트가 기본 용지로 생성되었습니다. 사용자 지정 용지를 사용하려면 템플릿 기능이 필요합니다.
nl: Het notitieboek is gemaakt met het standaardpapier: aangepast papier heeft de functie Sjablonen nodig.
pl: Notatnik został utworzony z papierem domyślnym: papier własny wymaga funkcji Szablony.
pt_br: O caderno foi criado com o papel padrão: o papel personalizado precisa do recurso Modelos.
ru: Блокнот создан с бумагой по умолчанию: для своей бумаги нужна функция «Шаблоны».
sv: Anteckningsboken skapades med standardpapperet: eget papper kräver funktionen Mallar.
tr: Defter varsayılan kâğıtla oluşturuldu: Özel kâğıt için Şablonlar özelliği gerekir.
zh_hans: 笔记本已使用默认纸张创建：自定纸张需要“模板”功能。
zh_hant: 筆記本已使用預設紙張建立：自訂紙張需要「範本」功能。

source: The notebook was created, but its paper could not be applied.
de: Das Notizbuch wurde erstellt, aber sein Papier konnte nicht angewendet werden.
es: El cuaderno se ha creado, pero no se ha podido aplicar su papel.
fr: Le carnet a été créé, mais son papier n’a pas pu être appliqué.
it: Il quaderno è stato creato, ma non è stato possibile applicare la sua carta.
ja: ノートは作成されましたが、用紙を適用できませんでした。
ko: 노트가 생성되었지만 용지를 적용할 수 없습니다.
nl: Het notitieboek is gemaakt, maar het papier kon niet worden toegepast.
pl: Notatnik został utworzony, ale nie można było zastosować papieru.
pt_br: O caderno foi criado, mas não foi possível aplicar o papel.
ru: Блокнот создан, но его бумагу не удалось применить.
sv: Anteckningsboken skapades, men dess papper kunde inte tillämpas.
tr: Defter oluşturuldu ancak kâğıdı uygulanamadı.
zh_hans: 笔记本已创建，但无法应用其纸张。
zh_hant: 筆記本已建立，但無法套用其紙張。

source: The notebook was created, but its paper could not be applied: %@
de: Das Notizbuch wurde erstellt, aber sein Papier konnte nicht angewendet werden: %@
es: El cuaderno se ha creado, pero no se ha podido aplicar su papel: %@
fr: Le carnet a été créé, mais son papier n’a pas pu être appliqué : %@
it: Il quaderno è stato creato, ma non è stato possibile applicare la sua carta: %@
ja: ノートは作成されましたが、用紙を適用できませんでした：%@
ko: 노트가 생성되었지만 용지를 적용할 수 없습니다: %@
nl: Het notitieboek is gemaakt, maar het papier kon niet worden toegepast: %@
pl: Notatnik został utworzony, ale nie można było zastosować papieru: %@
pt_br: O caderno foi criado, mas não foi possível aplicar o papel: %@
ru: Блокнот создан, но его бумагу не удалось применить: %@
sv: Anteckningsboken skapades, men dess papper kunde inte tillämpas: %@
tr: Defter oluşturuldu ancak kâğıdı uygulanamadı: %@
zh_hans: 笔记本已创建，但无法应用其纸张：%@
zh_hant: 筆記本已建立，但無法套用其紙張：%@

source: The pages go into “%@”.
de: Die Seiten kommen in „%@“.
es: Las páginas van a “%@”.
fr: Les pages vont dans « %@ ».
it: Le pagine vanno in “%@”.
ja: ページは“%@”に追加されます。
ko: 페이지가 ‘%@’(으)로 들어갑니다.
nl: De pagina's gaan naar '%@'.
pl: Strony trafią do „%@”.
pt_br: As páginas vão para “%@”.
ru: Страницы будут добавлены в «%@».
sv: Sidorna hamnar i ”%@”.
tr: Sayfalar “%@” içine gider.
zh_hans: 页面会添加到“%@”。
zh_hant: 頁面會加入「%@」。

source: The part of the page the Zoom Window writes on.
de: Der Teil der Seite, auf den das Zoomfenster schreibt.
es: La parte de la página en la que escribe la ventana de zoom.
fr: La partie de la page sur laquelle écrit la fenêtre de zoom.
it: La parte della pagina su cui scrive la finestra zoom.
ja: ズームウインドウで書き込むページの部分。
ko: 확대 윈도우가 쓰는 페이지 부분입니다.
nl: Het deel van de pagina waarop het zoomvenster schrijft.
pl: Część strony, na której pisze okno powiększenia.
pt_br: A parte da página em que a Janela de Zoom escreve.
ru: Часть страницы, на которой пишет окно масштаба.
sv: Den del av sidan som zoomfönstret skriver på.
tr: Büyütme Penceresi’nin yazdığı sayfa bölümü.
zh_hans: 缩放窗口所书写的页面区域。
zh_hant: 縮放視窗所書寫的頁面區域。

source: The password was turned off on another device. Close this sheet and set it up again.
de: Das Passwort wurde auf einem anderen Gerät deaktiviert. Schließe dieses Fenster und richte es erneut ein.
es: La contraseña se ha desactivado en otro dispositivo. Cierra esta hoja y vuelve a configurarla.
fr: Le mot de passe a été désactivé sur un autre appareil. Fermez cette feuille et configurez-le à nouveau.
it: La password è stata disattivata su un altro dispositivo. Chiudi questo foglio e impostala di nuovo.
ja: パスワードは別のデバイスでオフにされました。このシートを閉じて、もう一度設定してください。
ko: 다른 기기에서 암호가 꺼졌습니다. 이 시트를 닫고 다시 설정하십시오.
nl: Het wachtwoord is op een ander apparaat uitgezet. Sluit dit venster en stel het opnieuw in.
pl: Hasło zostało wyłączone na innym urządzeniu. Zamknij ten arkusz i ustaw je ponownie.
pt_br: A senha foi desativada em outro dispositivo. Feche esta planilha e configure-a novamente.
ru: Пароль был выключен на другом устройстве. Закройте это окно и задайте его снова.
sv: Lösenordet stängdes av på en annan enhet. Stäng det här bladet och ställ in det igen.
tr: Parola başka bir aygıtta kapatıldı. Bu sayfayı kapatıp yeniden ayarlayın.
zh_hans: 密码已在另一台设备上关闭。请关闭此表单并重新设置。
zh_hant: 密碼已在另一台裝置上關閉。請關閉此表單並重新設定。

source: The passwords don't match.
de: Die Passwörter stimmen nicht überein.
es: Las contraseñas no coinciden.
fr: Les mots de passe ne correspondent pas.
it: Le password non corrispondono.
ja: パスワードが一致しません。
ko: 암호가 일치하지 않습니다.
nl: De wachtwoorden komen niet overeen.
pl: Hasła nie są zgodne.
pt_br: As senhas não coincidem.
ru: Пароли не совпадают.
sv: Lösenorden matchar inte.
tr: Parolalar eşleşmiyor.
zh_hans: 密码不匹配。
zh_hant: 密碼不相符。

source: The planner could not be created.
de: Der Planer konnte nicht erstellt werden.
es: No se ha podido crear el planificador.
fr: Impossible de créer le planificateur.
it: Impossibile creare il pianificatore.
ja: プランナーを作成できませんでした。
ko: 플래너를 생성할 수 없습니다.
nl: De planner kan niet worden gemaakt.
pl: Nie można utworzyć planera.
pt_br: Não foi possível criar o planejador.
ru: Не удалось создать планировщик.
sv: Planeraren kunde inte skapas.
tr: Planlayıcı oluşturulamadı.
zh_hans: 无法创建计划。
zh_hant: 無法建立規劃。

source: The recording and its audio file are removed from this document for good. This can't be undone.
de: Die Aufnahme und ihre Audiodatei werden endgültig aus diesem Dokument entfernt. Dies kann nicht widerrufen werden.
es: La grabación y su archivo de audio se eliminan definitivamente de este documento. Esta acción no se puede deshacer.
fr: L’enregistrement et son fichier audio sont définitivement supprimés de ce document. Cette action est irréversible.
it: La registrazione e il relativo file audio vengono rimossi definitivamente da questo documento. L’azione non può essere annullata.
ja: 録音とそのオーディオファイルはこの書類から完全に削除されます。この操作は取り消せません。
ko: 녹음과 해당 오디오 파일이 이 문서에서 영구적으로 제거됩니다. 이 작업은 실행 취소할 수 없습니다.
nl: De opname en het audiobestand worden definitief uit dit document verwijderd. Dit kan niet ongedaan worden gemaakt.
pl: Nagranie i jego plik audio zostaną trwale usunięte z tego dokumentu. Tej czynności nie można cofnąć.
pt_br: A gravação e seu arquivo de áudio são removidos deste documento para sempre. Esta ação não pode ser desfeita.
ru: Запись и ее аудиофайл будут безвозвратно удалены из этого документа. Это действие нельзя отменить.
sv: Inspelningen och dess ljudfil tas bort från dokumentet för gott. Det här går inte att ångra.
tr: Kayıt ve ses dosyası bu belgeden kalıcı olarak kaldırılır. Bu işlem geri alınamaz.
zh_hans: 录音及其音频文件将从此文稿中永久移除。此操作无法撤销。
zh_hant: 錄音及其音訊檔案會從此文件中永久移除。此動作無法還原。

source: The recording is kept, but it could not be finished for playback yet. Free up some space; Nib tries again when you open the Audio tab.
de: Die Aufnahme bleibt erhalten, konnte aber noch nicht für die Wiedergabe fertiggestellt werden. Gib etwas Speicherplatz frei; Nib versucht es erneut, wenn du den Tab „Audio“ öffnest.
es: La grabación se conserva, pero aún no se ha podido preparar para reproducirla. Libera espacio; Nib lo volverá a intentar cuando abras la pestaña Audio.
fr: L’enregistrement est conservé, mais il n’a pas encore pu être finalisé pour la lecture. Libérez de l’espace ; Nib réessaiera à l’ouverture de l’onglet Audio.
it: La registrazione è conservata, ma non è stato ancora possibile completarla per la riproduzione. Libera spazio; Nib riproverà quando apri il pannello Audio.
ja: 録音は保持されていますが、まだ再生用に完了できていません。空き領域を増やしてください。「オーディオ」タブを開くと、Nibがもう一度試します。
ko: 녹음은 보관되었지만 아직 재생용으로 마무리하지 못했습니다. 저장 공간을 확보하십시오. 오디오 탭을 열면 Nib이 다시 시도합니다.
nl: De opname is bewaard, maar kon nog niet worden voltooid voor afspelen. Maak wat ruimte vrij; Nib probeert het opnieuw wanneer je het tabblad Audio opent.
pl: Nagranie zostało zachowane, ale nie udało się jeszcze przygotować go do odtwarzania. Zwolnij trochę miejsca; Nib spróbuje ponownie, gdy otworzysz kartę Dźwięk.
pt_br: A gravação foi mantida, mas ainda não pôde ser finalizada para reprodução. Libere espaço; o Nib tentará novamente quando você abrir a aba Áudio.
ru: Запись сохранена, но ее пока не удалось подготовить к воспроизведению. Освободите место; Nib повторит попытку, когда вы откроете вкладку «Аудио».
sv: Inspelningen finns kvar men kunde inte göras klar för uppspelning än. Frigör lite utrymme; Nib försöker igen när du öppnar fliken Ljud.
tr: Kayıt korundu ancak henüz oynatma için tamamlanamadı. Biraz yer açın; Ses sekmesini açtığınızda Nib yeniden dener.
zh_hans: 录音已保留，但暂时无法完成以供播放。请释放一些空间；打开“音频”标签页时，Nib 会再次尝试。
zh_hant: 錄音已保留，但暫時無法完成以供播放。請釋放一些空間；打開「音訊」標籤頁時，Nib 會再試一次。

source: The server answered %lld to %@
de: Der Server hat mit %lld auf %@ geantwortet
es: El servidor ha respondido %lld a %@
fr: Le serveur a répondu %lld à %@
it: Il server ha risposto %lld a %@
ja: サーバが%2$@に対して%1$lldを返しました
ko: 서버가 %2$@에 %1$lld(으)로 응답했습니다
nl: De server antwoordde %lld op %@
pl: Serwer odpowiedział %lld na %@
pt_br: O servidor respondeu %lld para %@
ru: Сервер ответил %lld на %@
sv: Servern svarade %lld på %@
tr: Sunucu %2$@ isteğine %1$lld yanıtını verdi
zh_hans: 服务器对 %2$@ 的响应为 %1$lld
zh_hant: 伺服器對 %2$@ 的回應為 %1$lld

source: The server cannot be reached (%@)
de: Der Server ist nicht erreichbar (%@)
es: No se puede acceder al servidor (%@)
fr: Impossible de joindre le serveur (%@)
it: Impossibile raggiungere il server (%@)
ja: サーバに接続できません（%@）
ko: 서버에 연결할 수 없습니다(%@)
nl: De server is niet bereikbaar (%@)
pl: Nie można połączyć się z serwerem (%@)
pt_br: Não é possível acessar o servidor (%@)
ru: Сервер недоступен (%@)
sv: Servern kan inte nås (%@)
tr: Sunucuya ulaşılamıyor (%@)
zh_hans: 无法连接到服务器（%@）
zh_hant: 無法連線到伺服器（%@）

source: The server does not allow access to %@
de: Der Server erlaubt keinen Zugriff auf %@
es: El servidor no permite acceder a %@
fr: Le serveur n’autorise pas l’accès à %@
it: Il server non consente l’accesso a %@
ja: サーバが%@へのアクセスを許可していません
ko: 서버가 %@에 대한 접근을 허용하지 않습니다
nl: De server staat geen toegang tot %@ toe
pl: Serwer nie zezwala na dostęp do %@
pt_br: O servidor não permite acesso a %@
ru: Сервер не разрешает доступ к %@
sv: Servern tillåter inte åtkomst till %@
tr: Sunucu %@ ögesine erişime izin vermiyor
zh_hans: 服务器不允许访问 %@
zh_hant: 伺服器不允許取用 %@

source: The server is out of storage space
de: Auf dem Server ist kein Speicherplatz mehr frei
es: El servidor no tiene espacio de almacenamiento
fr: Le serveur n’a plus d’espace de stockage
it: Il server ha esaurito lo spazio di archiviazione
ja: サーバのストレージ容量が不足しています
ko: 서버의 저장 공간이 부족합니다
nl: De server heeft geen opslagruimte meer
pl: Na serwerze brakuje miejsca
pt_br: O servidor está sem espaço de armazenamento
ru: На сервере закончилось место
sv: Servern har slut på lagringsutrymme
tr: Sunucunun depolama alanı doldu
zh_hans: 服务器存储空间不足
zh_hant: 伺服器儲存空間不足
